[
  {
    "language":"fr",
    "title":"Mot de passes",
    "keywords":"",
    "parts":[
      {
        "title":"En quelques mots",
        "content":"Le mot de passe, élément de base de la sécurité informatique, permet de s’authentifier et d’accéder à une ressource ou un service personnel. Afin de minimiser les risques d’usurpation, mieux vaut le choisir avec le plus grand soin en respectant quelques règles simples."
      },
      {
        "title":"10 caractères au minimum",
        "content":"Un bon mot de passe se compose au minimum de 10 caractères. Pour augmenter la complexité du mot de passe, il est recommandé d’utiliser un mélange de chiffres, de lettres majuscules et minuscules, ainsi que des caractères de ponctuation par exemple."
      },
      {
        "title":"Vulnérabilités fréquentes",
        "content":"Une authentification est nécessaire pour tous les accès de type utilisateur et administrateur aux serveurs et logiciels. Il ne faut pas oublier de tenir compte des accès aux éléments réseau constituant le système informatique, tels que les routeurs, les commutateurs, etc. La solution identifiant et mot de passe est toujours la plus répandue. Cette solution courante base l’authentification sur une paire alliant un identifiant fourni par l’administrateur et un mot de passe que l’utilisateur final prendra soin de déterminer. On remarque que cette solution doit faire face à diverses vulnérabilités récurrentes ",
        "parts":[
          {
            "title":"EXISTENCE DE COMPTES AVEC DES MOTS DE PASSE PEU RÉSISTANTS OU INEXISTANTS",
            "content":"Il existe quelques critères de qualité à respecter lors de la conception d’un mot de passe et ce afin d’éviter que des logiciels spécialisés ne puissent l’identifier en peu de temps."
          }
        ]
      },
      {
        "title":"En quelques mots",
        "content":"Le mot de passe, élément de base de la sécurité informatique, permet de s’authentifier et d’accéder à une ressource ou un service personnel. Afin de minimiser les risques d’usurpation, mieux vaut le choisir avec le plus grand soin en respectant quelques règles simples."
      }
    ]
  }
]
