[
  {
    "language":"fr",
    "title":"Internet",
    "keywords":["web","toile"],
    "parts":[
      {
        "title":"Utilisation d'internet",
        "content":"Internet est souvvent source de logiciels malveillants. Trop nombreux sont les sites licites mal protégés qui sont compromis et ensuite utilisés pour infecter les ordinateurs des visiteurs. L'infection de ces derniers se passe alors le plus souvent via l'exploitation de vulnérabilités techniques des navigateurs."
      },
      {
        "title":"La fraude sur internet",
        "content":"A l'origine, les attaques de systèmes d'information avaient une vocation ludique. Mais de nos jours, elles sont davantage motivées par un but lucratif.<br/>Certaines données peuvent permettre d'accéder au porte-monnaie de la victime : accès au web-banking, accès à de l'argent virtuel, e-commerce (numéros de carte de crédit).<br/>D'autres données, par exemple les mots de passe, permettent de propager des logiciels malveillants ou des arnaques. Celui qui vole un mot de passe 'Facebook', vole une identité en ligne et par là même la confiance du groupe d'amis."
      }
    ]
  },
  {
    "language":"en",
    "title":"Internet",
    "keywords":["web"],
    "parts":[
      {
        "title":"Using the internet",
        "content":"The internet is often a source of malware. There are too many legitimate but poorly protected websites that become compromised, and are then used to infect visitors' computers. The latter generally get infected by exploiting the technical vulnerabilities of web browsers."
      },
      {
        "title":"La fraude sur internet",
        "content":"Originally, attacks on IT sytems were mainly done for fun. Nowadays, thy are mostly motivated by profit.<br/>Access to data may allow access to the victim's 'wallet' through access to web-banking, virtual money and e-commerce (credit card numbers).<br/>Others data, such as passwords, may be used to spread malware or scams. For example: those who steal Facebook passwords are stealing online identities, and thereby the confidence of the victim's group of friends."
      }
    ]
  }
]
